Repository: common-repository/cibeles-ai
Catalog: languages/cibeles-ai-*.po
Languages: de_de, fr_fr, it_it, pt_pt

source: Importante: Cibeles AI Plugin, están sin palabras y no funcionará correctamente, puede adquirir más en
de_de: Wichtig: Cibeles AI Plugin, sie sind sprachlos und funktionieren nicht richtig, Sie können mehr in kaufen
fr_fr: Important: Cibeles AI Plugin, ils sont sans voix et ne fonctionneront pas correctement, vous pouvez acheter plus dans
it_it: Importante: Cibeles AI Plugin, sono senza parole e non funzioneranno correttamente, è possibile acquistare di più in
pt_pt: Importante: Cibeles AI Plugin, eles estão sem palavras e não funcionarão corretamente, você pode comprar mais em

source: Se ha quedado sin palabras disponibles, puede contratar más palabras en https://ai.cibeles.net/
de_de: Sie haben keine verfügbaren Wörter mehr, Sie können mehr Wörter in https://ai.cibeles.net/
fr_fr: Vous êtes à court de mots disponibles, vous pouvez embaucher plus de mots dans https://ai.cibeles.net/
it_it: Hai esaurito le parole disponibili, puoi assumere più parole in https://ai.cibeles.net/
pt_pt: Você ficou sem palavras disponíveis, você pode contratar mais palavras em https://ai.cibeles.net/

source: Hay un problema con el edior tinyMCE, asegúrese que está en modo visual
de_de: Es gibt ein Problem mit dem edior tinyMCE, stellen Sie sicher, dass es sich im visuellen Modus befindet
fr_fr: Il y a un problème avec l’edior tinyMCE, assurez-vous qu’il est en mode visuel
it_it: C'è un problema con l'edior tinyMCE, assicurati che sia in modalità visiva
pt_pt: Há um problema com o edior tinyMCE, certifique-se de que está no modo visual

source: Genera un resumen %s de no más de 35 palabras o 300 caracteres sobre el siguiente texto:
de_de: Generieren Sie eine %s Zusammenfassung von nicht mehr als 35 Wörtern oder 300 Zeichen über den folgenden Text:
fr_fr: Générez un %s résumé de 35 mots ou 300 caractères maximum sur le texte suivant :
it_it: Genera un abstract %s di non più di 35 parole o 300 caratteri sul testo seguente:
pt_pt: Gere um resumo %s de no máximo 35 palavras ou 300 caracteres sobre o seguinte texto:

source: No hay ningún texto o contenido en la entrada con la que poder generar el resumen.
de_de: Es gibt keinen Text oder Inhalt im Beitrag, mit dem das Abstract generiert werden kann.
fr_fr: Il n’y a pas de texte ou de contenu dans l’article avec lequel générer le résumé.
it_it: Non c'è testo o contenuto nel post con cui generare l'abstract.
pt_pt: Não há texto ou conteúdo no post com o qual gerar o resumo.

source: Una lista ordenada de %d etiquetas %s sobre en siguiente texto:
de_de: Eine geordnete Liste %d Etiketten %s Umschlag im folgenden Text:
fr_fr: Une liste ordonnée d’étiquettes %d %s enveloppe dans le texte suivant :
it_it: Un elenco ordinato di etichette %d %s busta nel seguente testo:
pt_pt: Uma lista ordenada de etiquetas %d %s envelope no seguinte texto:

source: No hay ningún texto o contenido en la entrada con la que poder generar los tags.
de_de: Es gibt keinen Text oder Inhalt im Beitrag, mit dem die Tags generiert werden können.
fr_fr: Il n’y a pas de texte ou de contenu dans la publication avec lequel générer les balises.
it_it: Non c'è testo o contenuto nel post con cui generare i tag.
pt_pt: Não há texto ou conteúdo no post com o qual gerar as tags.

source: No hay ningún texto o contenido en la entrada con la que poder generar los titulares.
de_de: Es gibt keinen Text oder Inhalt im Beitrag, mit dem die Überschriften generiert werden können.
fr_fr: Il n’y a pas de texte ou de contenu dans le message avec lequel générer les titres.
it_it: Non c'è testo o contenuto nel post con cui generare i titoli.
pt_pt: Não há texto ou conteúdo no post com o qual gerar as manchetes.

source: Generar más titulares
de_de: Generieren Sie mehr Schlagzeilen
fr_fr: Générez plus de titres
it_it: Genera più titoli
pt_pt: Gerar mais títulos

source: Generar más
de_de: Generieren Sie mehr
fr_fr: Générez plus
it_it: Genera di più
pt_pt: Gere mais

source: Inserta el título del post
de_de: Fügen Sie den Titel des Beitrags ein
fr_fr: Insérer le titre de l’article
it_it: Inserisci il titolo del post
pt_pt: Inserir o título da publicação

source: Insertar
de_de: Einfügen
fr_fr: Insérer
it_it: Inserire
pt_pt: Inserir

source: Un listado de %d titulares estilo clickbait %s sobre el siguiente texto:
de_de: Eine Liste von %d Überschriften im Clickbait-Stil %s auf den folgenden Text:
fr_fr: Une liste de titres de style piège à clics %d %s sur le texte suivant :
it_it: Un elenco di titoli in stile clickbait %d %s sul seguente testo:
pt_pt: Uma lista de títulos %d estilo clickbait %s no seguinte texto:

source: Reescribe con otras frases u oraciones, cambiando algunas palabras o expresiones por sinónimos, modificando el orden del sujeto y predicado, preservando las etiquetas HTML por otras semejantes, etc, %s sobre el siguiente texto:
de_de: Schreiben Sie mit anderen Phrasen oder Sätzen um, ändern Sie einige Wörter oder Ausdrücke durch Synonyme, ändern Sie die Reihenfolge des Subjekts und des Prädikats, behalten Sie die HTML-Tags für ähnliche bei usw., %s Sie den folgenden Text:
fr_fr: Réécrire avec d’autres phrases ou phrases, changer certains mots ou expressions par synonymes, modifier l’ordre du sujet et du prédicat, conserver les balises HTML pour les similaires, etc., %s sur le texte suivant:
it_it: Riscrivi con altre frasi o frasi, cambiando alcune parole o espressioni con sinonimi, modificando l'ordine del soggetto e del predicato, preservando i tag HTML per quelli simili, ecc., %s sul seguente testo:
pt_pt: Reescreva com outras frases ou frases, alterando algumas palavras ou expressões por sinónimos, modificando a ordem do assunto e predicado, preservando as etiquetas HTML para semelhantes, etc., %s no seguinte texto:

source: ORIGINAL: <p>Los refritos son <strong>baratos</strong> y dan visitas.</p> REESCRITO: <p>Refritar resulta <strong>económico</strong> y atrae tráfico.</p> ORIGINAL:
de_de: ORIGINAL: <p>Refried sind <strong>billig</strong> und geben Besuche.</p> UMGESCHRIEBEN: <p>Rehashing ist <strong>wirtschaftlich</strong> und zieht Traffic an.</p> ORIGINAL:
fr_fr: LANGUE SOURCE: <p>Les frites sont <strong>bon marché</strong> et donnent des visites.</p> RÉÉCRIT: <p>Le ressassement est <strong>économique</strong> et attire le trafic.</p> LANGUE SOURCE:
it_it: ORIGINALE: <p>I fritti sono <strong>economici</strong> e danno visite.</p> RISCRITTO: <p>Il rehashing è <strong>economico</strong> e attira traffico.</p> ORIGINALE:
pt_pt: ORIGINAL: <p>Refried são <strong>baratos</strong> e dão visitas.</p> REESCRITO: <p>O rehashing é <strong>econômico e</strong> atrai tráfego.</p> ORIGINAL:

source: No hay ningún texto o contenido en la entrada con la que poder generar el refrito.
de_de: Es gibt keinen Text oder Inhalt im Beitrag, mit dem der Rehash generiert werden kann.
fr_fr: Il n’y a pas de texte ou de contenu dans le message avec lequel générer le rabâchage.
it_it: Non c'è testo o contenuto nell'input con cui generare la riscrittura.
pt_pt: Não há texto ou conteúdo no post com o qual gerar o rehash.

source: Refrito
de_de: Aufbereitung
fr_fr: Ressasser
it_it: Riscritto
pt_pt: Rehash

source: Refrescar original
de_de: Ursprünglicher Refresh
fr_fr: Rafraîchissement d’origine
it_it: Aggiornamento originale
pt_pt: Atualização original

source: Generar de nuevo
de_de: Umbauen
fr_fr: Rebâtir
it_it: Ricostruire
pt_pt: Reconstruir

source: Regenerar
de_de: Regenerieren Sie
fr_fr: Régénérer
it_it: Rigenerare

source: Reemplazar contenido de la entrada con el refrito generado
de_de: Ersetzen Sie Post-Inhalte durch generierten Rehash
fr_fr: Remplacer le contenu de la publication par un rabâchage généré
it_it: Sostituire il contenuto del post con il rehash generato
pt_pt: Substituir conteúdo de postagem por rehash gerado

source: Insertar contenido
de_de: Einfügen von Inhalten
fr_fr: Insérer du contenu
it_it: Inserire contenuto
pt_pt: Inserir conteúdo

source: Copiar
de_de: Kopieren
fr_fr: Copier
it_it: Copiare

source: Regenerar resumen
de_de: Zusammenfassung neu generieren
fr_fr: Régénérer le résumé
it_it: Rigenera riepilogo
pt_pt: Regenerar resumo

source: Insertar en el excerpt de la entrada
de_de: In den Ausschnitt der Eingabe einfügen
fr_fr: Insérer dans l’extrait de l’entrée
it_it: Inserire nell'estratto dell'input
pt_pt: Inserir no trecho da entrada

source: Insertar en el excerpt
de_de: In den Auszug einfügen
fr_fr: Insérer dans l’extrait
it_it: Inserisci nell'estratto
pt_pt: Inserir no excerto

source: Insertar al principio del contenido de la entrada
de_de: Am Anfang des Inhalts des Beitrags einfügen
fr_fr: Insérer au début du contenu de l’article
it_it: Inserisci all'inizio del contenuto del post
pt_pt: Inserir no início do conteúdo da publicação

source: Insertar al principio del contenido
de_de: Einfügen am Anfang des Inhalts
fr_fr: Insérer au début du contenu
it_it: Inserisci all'inizio del contenuto
pt_pt: Inserir no início do conteúdo

source: Generar más tags
de_de: Generieren Sie mehr Tags
fr_fr: Générez plus de balises
it_it: Genera più tag
pt_pt: Gerar mais tags

source: Insertar todos los tags
de_de: Alle Tags einfügen
fr_fr: Insérer toutes les balises
it_it: Inserisci tutti i tag
pt_pt: Inserir todas as etiquetas

source: Insertar todos
de_de: Alle einfügen
fr_fr: Insérer tout
it_it: Inserisci tutto
pt_pt: Inserir tudo

source: Insertar los tags seleccionados
de_de: Einfügen der ausgewählten Tags
fr_fr: Insérer les balises sélectionnées
it_it: Inserire i tag selezionati
pt_pt: Inserir as tags selecionadas

source: Insertar selección
de_de: Auswahl einfügen
fr_fr: Insérer une sélection
it_it: Inserisci selezione
pt_pt: Inserir seleção

source: Un listado de %d titulares %s sobre el siguiente texto:
de_de: Eine Liste der %d Amtsinhaber %s im folgenden Text:
fr_fr: Une liste des titulaires %d %s sur le texte suivant :
it_it: Un elenco dei %d incumbent %s sul seguente testo:
pt_pt: Uma lista de %d operadores históricos %s no seguinte texto:

source: Un listado de %d titulares muy cortos %s sobre el siguiente texto:
de_de: Eine Liste %d sehr kurzen Überschriften %s auf den folgenden Text:
fr_fr: Une liste de titres %d très courts %s sur le texte suivant :
it_it: Un elenco di %d titoli molto brevi %s sul seguente testo:
pt_pt: Uma lista de títulos %d muito curtos %s no seguinte texto:

source: Desactive el editor Gutenberg para disfrutar de Cibeles AI
de_de: Deaktivieren Sie den Gutenberg-Editor, um Cibeles AI zu genießen
fr_fr: Désactiver l’éditeur Gutenberg pour profiter de Cibeles AI
it_it: Disabilita l'editor Gutenberg per goderti Cibeles AI
pt_pt: Desative o editor Gutenberg para desfrutar do Cibeles AI

source: Haga click aquí
de_de: Klicken Sie hier
fr_fr: Cliquez ici
it_it: Clicca qui
pt_pt: Clique aqui

source: Genera un resumen de no más de 35 palabras o 300 caracteres sobre el siguiente texto en español:
de_de: Generieren Sie eine Zusammenfassung von nicht mehr als 35 Wörtern oder 300 Zeichen über den folgenden spanischen Text:
fr_fr: Générez un résumé de 35 mots ou 300 caractères maximum sur le texte espagnol suivant :
it_it: Genera un abstract di non più di 35 parole o 300 caratteri sul seguente testo spagnolo:
pt_pt: Gere um resumo de no máximo 35 palavras ou 300 caracteres sobre o seguinte texto em espanhol:

source: Una lista ordenada de 10 etiquetas sobre en siguiente texto:
de_de: Eine geordnete Liste von 10 Umschlag-Tags im folgenden Text:
fr_fr: Une liste ordonnée de 10 étiquettes d’enveloppe dans le texte suivant :
it_it: Un elenco ordinato di 10 tag di busta nel testo seguente:
pt_pt: Uma lista ordenada de 10 etiquetas de envelope no seguinte texto:

source: Un listado de %d titulares estilo clickbait sobre el siguiente texto:
de_de: Eine Liste von %d Überschriften im Clickbait-Stil zum folgenden Text:
fr_fr: Une liste de titres de style piège à clics %d sur le texte suivant :
it_it: Un elenco di titoli in stile clickbait %d sul seguente testo:
pt_pt: Uma lista de títulos %d estilo clickbait no seguinte texto:

source: Un listado de %d titulares sobre el siguiente texto:
de_de: Eine Liste %d Überschriften zum folgenden Text:
fr_fr: Une liste de titres %d sur le texte suivant :
it_it: Un elenco di %d titoli sul seguente testo:
pt_pt: Uma lista de %d títulos no seguinte texto:

source: Un listado de %d titulares muy cortos sobre el siguiente texto:
de_de: Eine Liste von %d sehr kurzen Überschriften zum folgenden Text:
fr_fr: Une liste de titres %d très courts sur le texte suivant:
it_it: Un elenco di %d titoli molto brevi sul seguente testo:
pt_pt: Uma lista de %d títulos muito curtos sobre o seguinte texto:

source: Asistente de redacción de entradas con inteligencia artificial para Wordpress
de_de: Post-Schreibassistent mit künstlicher Intelligenz für Wordpress
fr_fr: Assistant de rédaction de poste avec intelligence artificielle pour Wordpress
it_it: Post writing assistant con intelligenza artificiale per Wordpress
pt_pt: Assistente de pós-escrita com inteligência artificial para Wordpress

source: Seleccione una opción para el idioma
de_de: Wählen Sie eine Option für die Sprache aus
fr_fr: Sélectionnez une option pour la langue
it_it: Selezionare un'opzione per la lingua
pt_pt: Selecione uma opção para o idioma

source: Cantidad de titulares generados
de_de: Anzahl der generierten Schlagzeilen
fr_fr: Nombre de titres générés
it_it: Numero di titoli generati
pt_pt: Número de títulos gerados

source: Cantidad de tags generados
de_de: Anzahl der generierten Tags
fr_fr: Nombre de tags générés
it_it: Numero di tag generati
pt_pt: Número de tags geradas

source: checked
de_de: geprüft
fr_fr: vérifié
it_it: quadrettato
pt_pt: verificada

source: Idioma del usuario en WP
de_de: Benutzersprache in WP
fr_fr: Langue de l’utilisateur dans WP
it_it: Lingua dell'utente in WP
pt_pt: Idioma do usuário no WP

source: idioma detectado
de_de: Erkannte Sprache
fr_fr: langue détectée
it_it: lingua rilevata
pt_pt: idioma detetado

source: WPML automático
de_de: Automatisches WPML
fr_fr: WPML automatique
it_it: WPML automatico

source: Idioma fijo
de_de: Feste Sprache
fr_fr: Langue fixe
it_it: Lingua fissa
pt_pt: Idioma fixo

source: Configuración de Plugin de AI Cibeles - OpenAI y otros ajustes. (Uso del modelo gpt-3.5-turbo). <br /><br />Tiene gratis 50.000 palabras. <br /> <strong>Palabras usadas: <span id="palabrasusadas">0</span></strong> <br /> <h2>Palabras disponibles: <span id="palabrasdisponibles">0</span></h2> <br />
de_de: Konfiguration des AI Cibeles Plugins - OpenAI und andere Einstellungen. (Verwendung des gpt-3.5-turbo-Modells). <br /><br />Es hat 50.000 freie Wörter. <br /> <strong>Verwendete Wörter: <span id="palabrasusadas">0</span></strong> <br /> <h2>Verfügbare Wörter: <span id="palabrasdisponibles">0</span></h2> <br />
fr_fr: Configuration du plugin AI Cibeles - OpenAI et autres paramètres. (Utilisation du modèle gpt-3.5-turbo). <br /><br />Il a 50 000 mots libres. <br /> <strong>Mots utilisés : <span id="palabrasusadas">0</span></strong> <br /> <h2>Mots disponibles : <span id="palabrasdisponibles">0</span></h2> <br />
it_it: Configurazione del plugin AI Cibeles - OpenAI e altre impostazioni. (Uso del modello gpt-3.5-turbo). <br /><br />Ha 50.000 parole libere. <br /> <strong>Parole usate: <span id="palabrasusadas">0</span></strong> <br /> <h2>Parole disponibili: <span id="palabrasdisponibles">0</span></h2> <br />
pt_pt: Configuração do plugin AI Cibeles - OpenAI e outras configurações. (Utilização do modelo gpt-3.5-turbo). <br /><br />Tem 50.000 palavras livres. <br /> <strong>Palavras usadas: <span id="palabrasusadas">0</span></strong> <br /> <h2>Palavras disponíveis <span id="palabrasdisponibles">: 0</span></h2> <br />

source: Puede adquirir más palabras en
de_de: Sie können mehr Wörter erwerben in
fr_fr: Vous pouvez acquérir plus de mots dans
it_it: Puoi acquisire più parole in
pt_pt: Você pode adquirir mais palavras em

source: Generación titular
de_de: Titulargeneration
fr_fr: Génération titulaire
it_it: Generazione titolare
pt_pt: Geração titular

source: Titular
de_de: Inhaber
fr_fr: Titulaire
it_it: Titolo

source: Generación titular corto
de_de: Kurze Headline-Generierung
fr_fr: Génération de titres courts
it_it: Generazione di titoli brevi
pt_pt: Geração de manchetes curtas

source: Titular corto
de_de: Kurze Überschrift
fr_fr: Titre court
it_it: Titolo breve
pt_pt: Manchete curta

source: Generación clickbait
de_de: Clickbait-Generierung
fr_fr: Génération d’appâts à clics
it_it: Generazione di clickbait
pt_pt: Geração Clickbait

source: Generación tags
de_de: Generierungs-Tags
fr_fr: Balises de génération
it_it: Tag di generazione
pt_pt: Tags de geração

source: Tags
de_de: Schilder
it_it: Tag
pt_pt: Etiquetas

source: Generación tags automática
de_de: Automatische Tag-Generierung
fr_fr: Génération automatique de balises
it_it: Generazione automatica dei tag
pt_pt: Geração automática de tags

source: Autotags
de_de: Automatische Tags
fr_fr: Balises automatiques
it_it: Tag automatici

source: Generación resumen
de_de: Generierung von Zusammenfassungen
fr_fr: Génération de résumé
it_it: Generazione riepilogativa
pt_pt: Geração de resumo

source: Resumen
de_de: Zusammenfassung
fr_fr: Résumé
it_it: Sommario
pt_pt: Resumo

source: Generación excerpt automática
de_de: Automatische Exzerpt-Generierung
fr_fr: Génération automatique d’extraits
it_it: Generazione automatica degli estratti
pt_pt: Geração automática de excertos

source: Autoexcerpt
de_de: Autoauszug
fr_fr: Extrait automatique
it_it: Estratto automatico

source: Generación refrito
de_de: Erneute Generierung
fr_fr: Génération rabâchée
it_it: Generazione rielaborata
pt_pt: Geração rehashed

source: La generación de titulares se hace con el contenido de la entrada.
de_de: Die Generierung von Überschriften erfolgt mit dem Inhalt des Eintrags.
fr_fr: La génération des titres se fait avec le contenu de l’entrée.
it_it: La generazione dei titoli viene eseguita con il contenuto della voce.
pt_pt: A geração de manchetes é feita com o conteúdo da entrada.

source: Elija uno de los siguientes titulares:
de_de: Wählen Sie eine der folgenden Überschriften aus:
fr_fr: Choisissez l’un des titres suivants :
it_it: Scegli uno dei seguenti titoli:
pt_pt: Escolha um dos seguintes títulos:

source: La generación del refrito se hace con el contenido de la entrada.
de_de: Die Generierung des Rehashs erfolgt mit dem Inhalt des Eintrags.
fr_fr: La génération du rehash se fait avec le contenu de l’entrée.
it_it: La generazione del rimaneggiamento viene eseguita con il contenuto della voce.
pt_pt: A geração do rehash é feita com o conteúdo da entrada.

source: Propuesta refrito:
de_de: Überarbeiteter Vorschlag:
fr_fr: Proposition rabâchée :
it_it: Proposta rimaneggiata:
pt_pt: Proposta reformulada:

source: La generación del resumen se hace con el contenido de la entrada.
de_de: Die Generierung der Zusammenfassung erfolgt mit dem Inhalt des Eintrags.
fr_fr: La génération du résumé se fait avec le contenu de l’entrée.
it_it: La generazione del riassunto viene eseguita con il contenuto della voce.
pt_pt: A geração do resumo é feita com o conteúdo da entrada.

source: La generación de tags se hace con el contenido de la entrada.
de_de: Die Generierung von Tags erfolgt mit dem Inhalt des Beitrags.
fr_fr: La génération des tags se fait avec le contenu de l’article.
it_it: La generazione dei tag viene eseguita con il contenuto del post.
pt_pt: A geração de tags é feita com o conteúdo do post.

source: Elija entre los siguientes tags:
de_de: Wählen Sie aus den folgenden Tags aus:
fr_fr: Choisissez parmi les balises suivantes :
it_it: Scegli tra i seguenti tag:
pt_pt: Escolha entre as seguintes tags:

source: Cibeles AI
de_de: Cibeles KI

source: Asistente de redacción de entradas de inteligencia artificial para Wordpress hecho por cibeles.net
de_de: Artificial Intelligence Post Writing Assistant für Wordpress von cibeles.net
fr_fr: Intelligence artificielle Post Writing Assistant pour Wordpress réalisé par cibeles.net
it_it: Artificial Intelligence Post Writing Assistant per Wordpress realizzato da cibeles.net
pt_pt: Inteligência Artificial Post Writing Assistant para Wordpress feito por cibeles.net

source: Original
fr_fr: Langue source
it_it: Originale

source: Clickbait
fr_fr: Appât à clics
